Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

# None of your %@ add-on%@ returned a playable source for this title.
source: None of your %1$@ add-on%2$@ returned a playable source for this title.
af: Geen van jou %@ byvoeging%@ het 'n speebare bron vir hierdie titel teruggegee nie.
am: ከ %@ ተጨማሪ%@ አንዳቸውም ለዚህ ርዕስ ሊጫወት የሚችል ምንጭ አልመለሱም።
ar: لم تُرجع أيٌّ من إضافاتك %@%@ مصدرًا قابلًا للتشغيل لهذا العنوان.
as: আপোনাৰ %1$@ এড-অন%2$@-ৰ এটায়ো এই শিৰোনামৰ বাবে চলাব পৰা উৎস ঘূৰাই নিদিলে।
az: %@ əlavənizin heç biri%@ bu başlıq üçün oynanıla bilən mənbə tapmadı.
be: Ніводны з вашых %1$@ дадаткаў%2$@ не вярнуў прайграванай крыніцы для гэтага тайтла.
bg: Нито една от вашите %@ добавки%@ не върна годен за възпроизвеждане източник за това заглавие.
bn: আপনার %@টি অ্যাড-অন%@-এর কোনোটিই এই শিরোনামের জন্য চালানোযোগ্য সোর্স ফেরত দেয়নি।
br: Hini ebet eus ho %1$@ enlugellad%2$@ n'en deus roet ur vammenn c'hoariadus evit an titl-mañ.
bs: Nijedan od vaših %1$@ dodataka%2$@ nije vratio izvor za reprodukciju za ovaj naslov.
ca: Cap dels teus %@ complement%@ ha retornat una font reproduïble per a aquest títol.
ceb: Wala sa imong %1$@ ka add-on%2$@ ang nagbalik og mapa-play nga tinubdan para niini nga titulo.
cs: Žádný z vašich %@ doplňků%@ nevrátil pro tento titul přehratelný zdroj.
cy: Ni ddychwelodd yr un o'ch %1$@ ychwanegyn%2$@ ffynhonnell chwaraeadwy ar gyfer y teitl hwn.
da: Ingen af dine %@ tilføjelser%@ returnerede en afspilbar kilde til denne titel.
de: Keines deiner %@ Add-on%@ hat für diesen Titel eine abspielbare Quelle geliefert.
el: Κανένα από τα %@ πρόσθετα%@ σας δεν επέστρεψε αναπαραγώγιμη πηγή για αυτόν τον τίτλο.
es: Ninguno de tus %@ complemento%@ devolvió una fuente reproducible para este título.
et: Ükski su %@ lisa%@ ei tagastanud selle pealkirja jaoks esitatavat allikat.
eu: Zure %@ gehigarri%@k ez du iturri erreproduzgarririk itzuli titulu honentzat.
fa: هیچ‌کدام از %@ افزونه%@ شما منبع قابل‌پخشی برای این عنوان برنگرداندند.
fi: Yksikään %@ lisäosistasi%@ ei palauttanut toistettavaa lähdettä tälle nimikkeelle.
fil: Wala sa iyong %@ add-on%@ ang nagbalik ng napa-play na source para sa titulong ito.
fo: Eingin av %1$@ eyking%2$@ tínum skilaði eina spælandi keldu fyri hendan titul.
fr: Aucun de vos %@ add-on%@ n'a renvoyé de source lisible pour ce titre.
fy: Gjinien fan jo %1$@ add-on%2$@ joech in ôfspylbere boarne foar dizze titel.
ga: Níor sheol aon cheann de do %1$@ bhreiseán%2$@ foinse inseinnte don teideal seo.
gd: Cha do thill gin de na %1$@ tuilleadan%2$@ agad tùs a ghabhas cluich airson an tiotail seo.
gl: Ningún dos teus %@ complemento%@ devolveu unha fonte reproducible para este título.
gu: તમારા %@ add-on%@ માંથી કોઈએ આ શીર્ષક માટે ચલાવી શકાય તેવો સ્રોત પાછો આપ્યો નથી.
ha: Babu ɗaya daga cikin ƙarin abubuwanka %1$@%2$@ da ya dawo da tushen da za a iya kunnawa don wannan taken.
he: אף אחת מ-%@ ההרחבות%@ שלך לא החזירה מקור ניתן להשמעה לכותר זה.
hi: आपके %@ ऐड-ऑन%@ में से किसी ने भी इस टाइटल के लिए चलने योग्य स्रोत नहीं लौटाया।
hr: Nijedan od vaših %@ dodatak%@ nije vratilo izvor za reprodukciju ovog naslova.
ht: Okenn nan %1$@ add-on%2$@ ou yo pa t retounen yon sous ki ka jwe pou tit sa a.
hu: A(z) %@ kiegészítőd%@ egyike sem talált lejátszható forrást ehhez a címhez.
hy: Ձեր %@ հավելանյութ%@-ից ոչ մեկը այս վերնագրի համար նվագարկելի աղբյուր չի վերադարձրել։
id: Tidak ada dari %@ add-on%@ Anda yang mengembalikan sumber yang dapat diputar untuk judul ini.
ig: Ọ dịghị %1$@ ngwakọ%2$@ gị weghachitere isi mmalite a ga-akpọ maka aha a.
is: Engin af %@ viðbót%@ þínum skilaði spilanlegu streymi fyrir þessa titil.
it: Nessuno dei tuoi %@ componente aggiuntivo%@ ha restituito una sorgente riproducibile per questo titolo.
ja: %@ 個のアドオン%@ のいずれも、このタイトルの再生可能なソースを返しませんでした。
jv: Ora ana add-on %1$@%2$@ sampeyan sing ngasilaké sumber sing bisa dimainaké kanggo judhul iki.
ka: თქვენი %@ დამატება%@ ამ სათაურისთვის დასაკვრი წყარო ვერ მოიძია.
kk: %@ қондырманыз%@ осы тақырып үшін ойнатылатын дерек көз қайтармады.
km: គ្មាន add-on %@ ណាមួយ%@ របស់អ្នកបានត្រឡប់ប្រភពដែលអាចចាក់សម្រាប់ចំណងជើងនេះទេ។
kn: ನಿಮ್ಮ %@ ಆಡ್-ಆನ್%@ ಯಾವುದೂ ಈ ಶೀರ್ಷಿಕೆಗೆ ಪ್ಲೇ ಮಾಡಬಹುದಾದ ಮೂಲವನ್ನು ಹಿಂದಿರುಗಿಸಲಿಲ್ಲ.
ko: %@ 부가 기능 %@개 중 어느 것도 이 작품에 대해 재생 가능한 소스를 반환하지 않았습니다.
ku: Ji bo vê sernavê tu kê ji %1$@ pêvekên%2$@ te çavkaniyeke lêdanbar nedan.
ky: Сиздин %1$@ кошумчаңыздын%2$@ эч бири бул аталышка ойнотула турган булак кайтарган жок.
lb: Keng vun dengen %1$@ Add-on%2$@ hunn eng spillbar Quell fir dësen Titel zréckginn.
lo: ບໍ່ມີສ່ວນເສີມ %1$@ ອັນ%2$@ ຂອງທ່ານໃຫ້ແຫຼ່ງທີ່ຫຼິ້ນໄດ້ສຳລັບເລື່ອງນີ້.
lt: Nė vienas iš jūsų %@ papildinių%@ negrąžino atkuriamo šaltinio šiam kūriniui.
lv: Neviens no jūsu %@ papildinājumiem%@ neatgrieza atskaņojamu avotu šim nosaukumam.
mg: Tsy nisy tamin'ny add-on %1$@%2$@-nao namerina loharano azo lalaovina ho an'ity lohateny ity.
mi: Kāore tētahi o ō %1$@ apataki%2$@ i whakahoki mai i tētahi pūtake ka taea te pāho mō tēnei taitara.
mk: Ниту еден од вашите %@ додато%@ не врати извор за репродукција за овој наслов.
ml: നിങ്ങളുടെ %@ ആഡ്-ഓണുകളിൽ%@ ഒന്നും ഈ ടൈറ്റിലിന് പ്ലേ ചെയ്യാവുന്ന ഒരു സോഴ്സും നൽകിയില്ല.
mn: Таны %1$@ нэмэлт%2$@-ийн аль нь ч энэ контентод тоглуулах боломжтой эх сурвалж буцаасангүй.
mr: तुमच्या %@ add-on%@ पैकी कोणत्याही ने या शीर्षकासाठी प्ले करण्यायोग्य स्रोत परत केला नाही.
ms: Tiada satu pun daripada %@ tambahan%@ anda memulangkan sumber yang boleh dimainkan untuk tajuk ini.
mt: Ħadd mill-%1$@ add-on%2$@ tiegħek ma rritorna sors li jista' jindaqq għal dan it-titlu.
my: သင့် add-on %1$@ ခု%2$@ မှ မည်သည့်ခုမျှ ဤခေါင်းစဉ်အတွက် ဖွင့်၍ရသော အရင်းအမြစ်ကို မပြန်ပေးပါ။
nb: Ingen av %@ tillegg%@ ga en spillbar kilde for denne tittelen.
ne: तपाईंका %@ add-on%@ मध्ये कुनैले पनि यस शीर्षकका लागि प्ले गर्न मिल्ने स्रोत फर्काएन।
nl: Geen van je %@ add-on%@ leverde een afspeelbare bron voor deze titel.
ny: Palibe pa ma add-on anu %1$@%2$@ omwe anapereka gwero losewereseka la mutu uwu.
oc: Cap de vòstre%2$@ %1$@ modul renviguèt pas una font legibla per aqueste títol.
or: ଆପଣଙ୍କ %1$@ ଆଡ୍-ଅନ%2$@ ମଧ୍ୟରୁ କୌଣସିଟି ଏହି ଟାଇଟଲ ପାଇଁ ଏକ ପ୍ଲେ କରିବା ଯୋଗ୍ୟ ଉତ୍ସ ଫେରାଇ ନାହିଁ।
pa: ਤੁਹਾਡੇ %@ ਐਡ-ਆਨ%@ ਵਿੱਚੋਂ ਕਿਸੇ ਨੇ ਵੀ ਇਸ ਸਿਰਲੇਖ ਲਈ ਚਲਾਉਣ ਯੋਗ ਸਰੋਤ ਨਹੀਂ ਦਿੱਤਾ।
pl: Żaden z Twoich %@ dodatk%@ nie zwrócił odtwarzalnego źródła dla tego tytułu.
ps: ستاسو له %1$@ اضافه‌ونو%2$@ نه یوه هم د دې سرلیک لپاره د غږولو وړ سرچینه رانه‌ولوله.
pt_br: Nenhum dos seus %@ complemento%@ retornou uma fonte reproduzível para este título.
pt_pt: Nenhum dos seus %@ add-on%@ devolveu uma fonte reproduzível para este título.
ro: Niciunul dintre cele %@ add-on%@ ale tale nu a returnat o sursă redabilă pentru acest titlu.
ru: Ни одно из ваших %@ дополнени%@ не вернуло воспроизводимый источник для этого тайтла.
rw: Nta na kimwe mu byongeramo byawe %1$@ %2$@ cyagaragaje inkomoko ishobora gukina y'iyi nsanganyamatsiko.
sd: اوهان جي %1$@ ايڊ-آن%2$@ مان ڪنھن به هن عنوان لاءِ هلائڻ لائق ذريعو نه موٽايو.
si: ඔබේ %1$@ ඇඩෝන%2$@ කිසිවක් මෙම මාතෘකාව සඳහා වාදනය කළ හැකි මූලාශ්‍රයක් ලබා දුන්නේ නැත.
sk: Žiadny z vašich %@ doplnkov%@ nevrátil prehrateľný zdroj pre tento titul.
sl: Noben od vaših %@ dodatkov%@ ni vrnil predvajljivega vira za ta naslov.
sm: E leai se tasi o au %1$@ add-on%2$@ na toe tuuina mai se puna e mafai ona taalo mo lenei ulutala.
sn: Hapana pane %1$@ chinowedzera chako%2$@ chakadzosa nzvimbo yemvura inotambika yechinyorwa ichi.
so: Midkoodna %1$@ add-on%2$@-kaaga ma soo celin il la ciyaari karo cinwaankan.
sq: Asnjë nga shtesat tuaja %@ shtesë%@ nuk ktheu burim të luajtshëm për këtë titull.
sr: Ниједан од ваших %@ додатака%@ није вратио извор који се може репродуковати за овај наслов.
st: Ha ho le e 'ngoe ea litlatsetso%2$@ tsa hau %1$@ e fanang ka mohloli o ka bapaloang bakeng sa sehlooho sena.
su: Taya add-on %1$@%2$@ anjeun nu méré sumber nu bisa diputer pikeun judul ieu.
sv: Inget av dina %@ tillägg%@ returnerade en spelbar källa för den här titeln.
sw: Hakuna kiongezi chako %@ cha%@ kilichorudisha chanzo kinachoweza kuchezwa kwa kichwa hiki.
ta: உங்கள் %@ நீட்சி%@ எதுவும் இந்தத் தலைப்புக்கு இயக்கக்கூடிய ஆதாரத்தை வழங்கவில்லை.
te: ఈ టైటిల్‌కు మీ %@ యాడ్-ఆన్%@ ఏదీ ప్లే చేయదగిన సోర్స్‌ను తిరిగి ఇవ్వలేదు.
tg: Ҳеҷ яке аз %1$@ иловаи%2$@ шумо барои ин унвон манбаи пахшшаванда барнагардонд.
th: ไม่มีแอดออน %@ รายการ%@ ของคุณที่พบแหล่งที่เล่นได้สำหรับเรื่องนี้
tr: %@ eklentinizin%@ hiçbiri bu içerik için oynatılabilir bir kaynak döndürmedi.
tt: %1$@ өстәмәңнең%2$@ берсе дә бу исем өчен уйнатыла торган чыганак бирмәде.
ug: %1$@ قوشۇلمىڭىزنىڭ%2$@ ھېچقايسىسى بۇ ماۋزۇغا قويغىلى بولىدىغان مەنبە قايتۇرمىدى.
uk: Жоден із ваших додатків (%@)%@ не повернув придатного для відтворення джерела для цього тайтлу.
ur: آپ کے %@ ایڈ-آن%@ میں سے کسی نے اس عنوان کے لیے کوئی قابلِ پلے ذریعہ واپس نہیں کیا۔
uz: %1$@ ta qo'shimchangizning%2$@ hech biri bu sarlavha uchun ijro etiladigan manba qaytarmadi.
vi: Không có tiện ích bổ sung %@ nào%@ trả về nguồn có thể phát cho tựa đề này.
xh: Akukho nanye kwii-add-on%2$@ zakho ezingu-%1$@ ekhuphe umthombo odlalekayo walo mxholo.
yo: Kò sí ọ̀kan nínú %1$@ add-on%2$@ rẹ tí ó dá orísun tí a lè tú padà fún àkọ́lé yìí.
zh_hans: 你的 %@ 个附加组件%@ 均未返回此影片的可播放来源。
zh_hant: 你的 %@ 外掛%@均未為此片名傳回可播放的來源。
zu: Alikho kwezengezo zakho ezingu-%1$@%2$@ elibuyise umthombo odlalekayo walesi sihloko.

source: Notifications
af: Kennisgewings
am: ማሳወቂያዎች
ar: الإشعارات
as: জাননীসমূহ
az: Bildirişlər
be: Апавяшчэнні
bg: Известия
bn: বিজ্ঞপ্তি
br: Kemennadennoù
bs: Obavještenja
ca: Notificacions
ceb: Mga Notification
cs: Oznámení
cy: Hysbysiadau
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teated
eu: Jakinarazpenak
fa: اعلان‌ها
fi: Ilmoitukset
fil: Mga Notification
fo: Fráboðanir
fy: Meldings
ga: Fógraí
gd: Brathan
gl: Notificacións
gu: સૂચનાઓ
ha: Sanarwa
he: התראות
hi: सूचनाएँ
hr: Obavijesti
ht: Notifikasyon
hu: Értesítések
hy: Ծանուցումներ
id: Notifikasi
ig: Ọkwa
is: Tilkynningar
it: Notifiche
ja: 通知
jv: Notifikasi
ka: შეტყობინებები
kk: Хабарландырулар
km: ការជូនដំណឹង
kn: ಅಧಿಸೂಚನೆಗಳು
ko: 알림
ku: Agahdarî
ky: Билдирмелер
lb: Notifikatiounen
lo: ການແຈ້ງເຕືອນ
lt: Pranešimai
lv: Paziņojumi
mg: Fampahafantarana
mi: Ngā pānui
mk: Известувања
ml: അറിയിപ്പുകൾ
mn: Мэдэгдэл
mr: सूचना
ms: Pemberitahuan
mt: Notifiki
my: အသိပေးချက်များ
nb: Varsler
ne: सूचनाहरू
nl: Meldingen
ny: Zidziwitso
oc: Notificacions
or: ବିଜ୍ଞପ୍ତି
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
ps: خبرتیاوې
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
rw: Amamenyesha
sd: اطلاع
si: දැනුම්දීම්
sk: Upozornenia
sl: Obvestila
sm: Faailoga
sn: Zviziviso
so: Ogeysiisyo
sq: Njoftime
sr: Обавештења
st: Litsebiso
su: Pemberitahuan
sv: Aviseringar
sw: Arifa
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
tg: Огоҳиномаҳо
th: การแจ้งเตือน
tr: Bildirimler
tt: Хәбәрнамәләр
ug: ئۇقتۇرۇشلار
uk: Сповіщення
ur: اطلاعات
uz: Bildirishnomalar
vi: Thông báo
xh: Izaziso
yo: Àwọn Ìfitọ́nilétí
zh_hans: 通知
zh_hant: 通知
zu: Izaziso

source: Off
af: Af
am: ጠፍቷል
ar: إيقاف
as: বন্ধ
az: Söndürülmüş
be: Выкл
bg: Изкл.
bn: বন্ধ
br: Diweredekaet
bs: Isključeno
ca: Desactivat
cs: Vypnuto
cy: Diffodd
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
et: Väljas
eu: Itzalita
fa: خاموش
fi: Pois
fil: Naka-off
fo: Frá
fr: Désactivé
fy: Ut
ga: As
gd: Dheth
gl: Desactivado
gu: બંધ
ha: A kashe
he: כבוי
hi: बंद
hr: Isključeno
ht: Dezaktive
hu: Ki
hy: Անջատ
id: Mati
ig: Gbanyụọ
is: Af
ja: オフ
jv: Mati
ka: გამორთული
kk: Өшірулі
km: បិទ
kn: ಆಫ್
ko: 끄기
ku: Girtî
ky: Өчүк
lb: Aus
lo: ປິດ
lt: Išjungta
lv: Izslēgts
mg: Vono
mi: Weto
mk: Исклучено
ml: ഓഫ്
mn: Идэвхгүй
mr: बंद
ms: Mati
my: ပိတ်
nb: Av
ne: बन्द
nl: Uit
ny: Zatsekedwa
oc: Desactivat
or: ବନ୍ଦ
pa: ਬੰਦ
pl: Wył.
ps: بند
pt_br: Desligado
pt_pt: Desativado
ro: Oprit
ru: Выкл.
rw: Bidakora
sd: بند
si: ක්‍රියාවිරහිත
sk: Vypnuté
sl: Izklopljeno
sm: Tape
so: Damis
sq: Joaktiv
sr: Искључено
st: E timiloe
su: Pareum
sv: Av
sw: Zima
ta: ஆஃப்
te: ఆఫ్
tg: Хомӯш
th: ปิด
tr: Kapalı
tt: Сүнек
ug: ئېتىك
uk: Вимкнено
ur: بند
uz: O'chiq
vi: Tắt
xh: Cimile
yo: Pa
zh_hans: 关闭
zh_hant: 關閉
zu: Kuvaliwe

source: OLED Black
af: OLED-Swart
am: OLED ጥቁር
ar: أسود OLED
az: OLED Qara
bg: OLED черно
bn: OLED ব্ল্যাক
br: Du OLED
bs: OLED crna
ca: Negre OLED
cs: OLED černá
da: OLED-sort
de: OLED-Schwarz
el: Μαύρο OLED
es: Negro OLED
et: OLED-must
eu: OLED Beltza
fa: سیاه OLED
fi: OLED-musta
fo: OLED Svart
fr: Noir OLED
gd: OLED Dubh
gl: Negro OLED
gu: OLED બ્લેક
he: OLED שחור
hi: OLED ब्लैक
hr: OLED crna
hu: OLED-fekete
hy: OLED սև
id: Hitam OLED
ig: OLED Ojii
is: OLED Svart
it: Nero OLED
ja: OLEDブラック
ka: OLED შავი
kk: OLED қара
km: ខ្មៅ OLED
kn: OLED ಬ್ಲ್ಯಾಕ್
ko: OLED 블랙
ku: OLED Reş
ky: OLED Кара
lb: OLED Schwaarz
lo: OLED ດຳ
lt: OLED juoda
lv: OLED melnais
mg: OLED Mainty
mi: OLED Pango
mk: OLED Црна
ml: OLED ബ്ലാക്ക്
mr: OLED ब्लॅक
my: OLED အနက်
nb: OLED-svart
ne: OLED कालो
nl: OLED-zwart
or: OLED କଳା
pa: OLED ਕਾਲਾ
ps: OLED تور
pt_br: Preto OLED
pt_pt: Preto OLED
ru: OLED-чёрный
sd: OLED ڪارو
si: OLED කළු
sk: OLED čierna
sl: OLED-črna
sm: OLED Uliuli
sq: OLED i Zi
sr: OLED црна
su: OLED Hideung
sv: OLED-svart
sw: OLED Nyeusi
ta: OLED கருப்பு
te: OLED బ్లాక్
th: OLED สีดำ
tr: OLED Siyah
ug: OLED قارا
uk: OLED-чорний
ur: OLED بلیک
vi: OLED Đen
zh_hans: OLED 黑
zh_hant: OLED 純黑
